[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_GrenadesAndAmmo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_HealthItems InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_Weapons InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachines.IO_Aster_VendingMachine_GrenadesAndAmmo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Leave the weapon"
StatusMenuMapInfoBoxDescription="You can save your tools here!"

[VendingMachines.IO_Aster_VendingMachine_HealthItems InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Zed health machine."
StatusMenuMapInfoBoxDescription="Wound healing!"

[VendingMachines.VendingMachine_Aster_Weapons_Definition WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="labeling machine"
StatusMenuMapInfoBoxDescription="Buy new equipment or sell used equipment.!"

